Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelainen_parlamentaarinen_neuvosto_on_huolissaan_saamelaiskarajalain_etenemisesta.html.tmx
Source language: fin
Languages: sms

source: Saamelainen parlamentaarinen neuvosto on huolissaan saamelaiskäräjälain etenemisestä
sms: Sääʹm parlamentaarlaž suåvtõs lij peʹcclõõvvâm sääʹmteʹǧǧlääʹjj õuddnummšest

source: Saamelainen parlamentaarinen neuvosto (SPN) on huolissaan siitä, ettei Suomen hallitus ole vielä toimittanut saamelaiskäräjälakia eduskunnalle.
sms: Sääʹm parlamentaarlaž suåvtõs (SPN) lij peʹcclõõvvâm tõn diõtt, što Lääʹdd halltõs ij õinn leäkku tooiʹmtam sääʹmteʹǧǧlääʹjj eeʹttiǩ-kådda.

source: Neuvosto vaatii Suomen nykyisten ihmisoikeussopimusrikkomusten lopettamista ja tarvittavia toimia saamelaisten itsemääräämisoikeuden turvaamiseksi.
sms: Suåvtõs õõlǥat Lääʹdd ânnʼjõž ooumažvuõiggâdvuõttčuõʒʒtõõzzi loopptummuž da taarbšum tååimaid säʹmmlai jiõččmieʹrreemvuõiggâdvuõđ staanâm õuʹdde.

source: Norjan, Ruotsin ja Suomen Saamelaiskäräjien välinen parlamentaarinen yhteistyöelin, Saamelainen parlamentaarinen neuvosto lausui Suomen hallitukselle saamelaiskäräjälain tilanteesta Suomessa.
sms: Taarr, Ruõcc da Lääʹdd Sääʹmteeʹǧǧi kõskksaž parlamentaarlaž õhttsažtuâjjorgaan, Sääʹm parlamentaarlaž suåvtõs, uuʹdi ceälkkmõõžžâs Lääʹdd halltõʹsse sääʹmteʹǧǧlääʹjj vueʹjjest Lääʹddjânnmest.

source: Lausunnon ovat allekirjoittaneet Saamelaisen parlamentaarisen neuvoston ja Ruotsin Saamelaiskäräjien puheenjohtaja Håkan Jonsson, Saamelaisen parlamentaarisen neuvoston varapuheenjohtaja ja Norjan Saamelaiskäräjien puheenjohtaja Silje Karine Muotka sekä Saamelaisen parlamentaarisen neuvoston varapuheenjohtaja ja Suomen Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sms: Ceälkkmõõžž lie vuâllaǩeeʹrjtam Sääʹm Parlamentaarlaž Suåvtõõzz da Ruõcc Sääʹmteeʹǧǧ saaǥǥjååʹđteei Håkan Jonsson, Sääʹm parlamentaarlaž suåvtõõzz väärrsaaǥǥjååʹđteei da Taarr Sääʹmteeʹǧǧ saaǥǥjååʹđteei Silje Karine Muotka di Sääʹm parlamentaarlaž suåvtõõzz väärrsaaǥǥjååʹđteei da Lääʹdd sääʹmteeʹǧǧ saaǥǥjååʹđteei Tuomas Aslak Juuso.

source: Saamelainen parlamentaarinen neuvosto muistuttaa, että YK:n alkuperäiskansoja koskevan julistuksen 33 artiklan mukaan alkuperäiskansoilla on oikeus päättää omasta identiteetistään tai jäsenyydestään tapojensa ja perinteidensä mukaisesti sekä oikeus määrätä toimielintensä rakenteet ja valita niiden jäsenet omia menettelyjään noudattaen.
sms: Sääʹm parlamentaarlaž suåvtõs mušttat, što ÕM alggmeeraid kuõskki čõõđtõõzz 33 artikla mieʹldd alggmeerain lij vuõiggâdvuõtt mieʹrreed jiijjâs identiteeʹttest leʹbe vuäzzlažvuõđâst naaʹleez da äʹrbbvuõđeez meâldlânji di vuõiggâdvuõtt mieʹrreed tåimmorgaaneez raajõõzzid da vaʹlljeed tõi vuäzzlaid jiijjâs mõõntõõllmõõžžid ââʹneeʹl.

source: Neuvosto oikoo vääriä tietoja
sms: Suåvtõs vuõiǥad puäst teâđaid

source: Neuvosto on myös kiinnittänyt huomiota Suomessa esiintyneeseen misinformaatioon vaaliluettelokriteerien eroista Suomen, Ruotsin ja Norjan välillä.
sms: Suåvtõs lij še vuâmmšam Lääʹddjânnmest kuâsttjam misinformaatio vaal-loǥstõk-kriteeʹri jeäʹrdõõzzin Lääʹdd, Ruõcc da Taarr kõõskâst.

source: Julkisuudessa on esiintynyt väitteitä, joiden mukaan uuden lakiesityksen mukaiset kriteerit olisivat tiukemmat kuin muissa maissa.
sms: Õlmmsânji lij ååsktõllum, što ođđ lääʹǩǩeʹtǩǩõõzz meâldlaž kriteeʹr leʹčče čouggsab ko jeeʹres jânnmin.

source: – Tosiasia on, että lakiehdotuksen mukaisesti korjatut kriteerit olisivat samankaltaiset Norjan kriteerien kanssa, sekä täysin pohjoismaisen saamelaissopimuksen kriteerien mukaiset, neuvoston puheenjohtajisto toteaa lausunnossa.
sms: – Tuõtt lij, što lääʹǩǩeʹtǩǩõõzz meâldlânji koʹrjjuum kriteeʹr leʹčče seämma årra Taarr kriteeʹrivuiʹm, di samai tâʹvvjânnmallaš sääʹmsuåppmõõžž kriteeʹri meâldlaž, suåvtõõzz saaǥǥjååʹđteeikåʹdd tuâtt ceäʹlǩǩmest.

source: Kaikki sopijaosapuolet (Suomen, Ruotsin ja Norjan valtiot sekä maiden Saamelaiskäräjät) ovat alustavasti vahvistaneet sopimuksen.
sms: Puk suåppivueʹsspeäʹl (Lääʹdd, Ruõcc da Taarr riikk di täi jânnmi sääʹmteeʹǧǧ) lie vuâđđeeinalla raavääm suåppmõõžž.

source: Lue Saamelaisen parlamentaarisen neuvoston lausunto täältä englanniksi .
sms: Looǥǥ Sääʹm parlamentaarlaž suåvtõõzz ceälkkmõõžž tääiʹben eŋgglõsǩiõʹlle.

source: Lisätietoja:
sms: Lââʹssteâđ

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sms: Tuomas Aslak juuso Saaǥǥjååʹđteei 040 687 3394 tuomas.juuso@samediggi.fi

source: Lisätietoja Saamelaisesta parlamentaarisesta neuvostosta
sms: Lââʹssteâđ Sääʹm Parlamentaarlaž Suåvtõõzzâst

source: Saamelainen parlamentaarinen neuvosto (SPN) on Suomen, Norjan ja Ruotsin saamelaiskäräjien välinen parlamentaarinen yhteistyöelin.
sms: Sääʹm parlamentaarlaž suåvtõs (SPS) lij Lääʹddjânnam, Taarr da Ruõcc Sääʹmtiiʹǧǧi kõskksaž parlamentaarlaž õhttsažtuâjjorgaan.

source: Norjan, Ruotsin ja Suomen saamelaiskäräjät johtavat neuvostoa 16 kuukauden kausissa.
sms: Taarr, Ruõcc da Lääʹddjânnam Sääʹmteeʹǧǧ jååʹđte suåvtõõzz 16 mannu põõʹjin.

source: Sihteeristönä toimii se saamelaiskäräjät, jolla johtamisvastuu aina kulloinkin on.
sms: Piisarkåʹdden toiʹmmai tõt Sääʹmteʹǧǧ, ǩeäʹst vuârstes lij jååʹđtemvasttõs.

source: Saamelaiskäräjien kokous valitsee edustajat saamelaiseen parlamentaariseen neuvostoon vaalikaudeksi.
sms: Sääʹmteeʹǧǧ sååbbar vaʹlljad eeʹttkõʹsttjid Sääʹm parlamentaarlaž suåvtõʹsse vaalpââjas.
